{
  "status":0,
  "msg":"SUCCESS",
  "data":[{
    "id":1,
    "title":"我国公路施工安全生产现状",
    "content":"    近些年来，随着我国对公路基本建设的投资力度的加大，公路建设得到迅速发展，公路总里程不断增加,公路工程建设规模发展的同时,也发生了一些安全事故。特别在隧道、桥梁施工中出现了重大事故,如：\n        2005年的董家山隧道“12. 22”特大瓦斯爆炸事故,导致了44人死亡,11人受伤;\n2007年湖南省风凰县堤溪大桥的“8. 13”塌桥事故导致了64人不幸罹难的惨剧。"
  },{
    "id":2,
    "title":"案例分析：缺乏常识，引发火灾事故",
    "content":" 事故概况:\n        某施工单位工地发生了一起因烘烤潮湿木板，烧毁14间职工住房的重大火灾事故，直接经济损失3万余元，幸无人员伤亡。\n事故原因:\n●职工住宅全部采用毛竹、席子、油毡等易燃材料搭建，火灾发生后火势蔓延极快，不易扑灭。\n●该单位临建住房整体布局规划不合理，每排住房间距不足3米，且两排住房之间还搭建有临时厨房，通道仅供人员行走，消防车开不进去。\n●没有预留消防栓，消防车赶来时无法取水灭火，丧失了最佳灭火时间，致使大火蔓延。"
  },{
    "id":3,
    "title":"作业人员岗位安全职责",
    "content":"        认真、自觉参加各种安全生产活动，学习安全生产法律法规，掌握安全操作技能，增强自我保护意识;\n        严格遵守各项安全生产规章制度，不违章作业，并劝阻他人不违章作业\n        按照安全规程精心操作，按时、整洁、准确地做好各种运行记录，在操作中发现有违章操作、冒险作业等不安全行为和设备泄露、异常声响、气味等不安全状态，应采取相应的安全措施，并及时向， 上级报告;\n        按时巡回检查，发现异常情况正确分析和判断，并及时处理;\n        做好设备、工具、模具等维护保养工作，做到定置管理，保持作业场所整洁，搞好文明生产;\n        正确使用、妥善保管各种个体劳动防护用品和器具;\n        拒绝违章作业的指令，并且及时向上级部门报告，也可直接向各级安全生产监察机构反映或举报。"
  },{
    "id":4,
    "title":"作业人员岗位操作安全须知",
    "content":"        一想:当天生产中有哪些不安全因素，以及如何处置等，做到始终把安全生产放在首要位置。\n        二查: 先查工作场所、机械设备、工具材料是否符合安全要求，有无事故隐患,再查自己的操作是否会影响周围他人的安全。\n        三严: 严格遵守安全制度、严格执行操作规程、严格遵守劳动纪律"
  },{
    "id":5,
    "title":"加强作业人员安全意识，不能三违",
    "content":"        1、不接受违章指挥\n        2、不违章作业\n        3、不违反劳动纪律"
  },{
    "id":6,
    "title":"造成事故的十大心理要素",
    "content":"        A一侥幸心理\n        B一麻痹心理\n        C一偷懒心理\n        D一逞能心理\n        E一莽撞心理\n        F一心急心理\n        G一烦躁心理\n        H一 粗心心理\n        I一自满心理\n        J一 好奇心理"
  },{
    "id":7,
    "title":"特种作业人员的基本要求",
    "content":"        年龄满十八周岁，身体健康\n        无妨碍所从事的特种作业的疾病和生理缺陷\n        具有初中以上文化程度\n        初步掌握本作业的基础理论知识和基本操作技能"
  },{
    "id":8,
    "title":"建筑施工特点和易发事故类别",
    "content":"    建筑施工的特点是在有限的场地上，集中大量的操作人员、施工机具、建筑材料等进行的作业。建筑物在建造过程中，施工现场的操作人员随着从基础-主体-屋面等分项工程的施工，要从地面到地下，再回到地面，再上到高空，经常处在露天、高处和交叉作业的环境中。建筑施工的高处坠落、坍塌、物体打击、机械伤害和触电五个类别的事故多年以来一直居高不下，被称为“五大伤害”\n    1.高处坠落：人员从临边、洞口(包括屋面边、楼板边、阳台边、基坑边、预留洞口、电梯井口、楼梯口)等处坠落;从脚手架上坠落;龙门架和塔吊在安装、拆除过程坠落;安装、拆除模板时坠落;结构和设备吊装时坠落;\n2.坍塌：现浇混凝土梁、板的模板支撑失稳倒塌;基坑边坡失稳引起土石方坍塌;拆除工程中的坍塌;在建工程围墙及屋面板质量低劣坍落。\n    3.物体打击：人员受到同一垂直作业面的交叉作业和通道口等处坠落物体的打击。\n    4.触电：经过或靠近缺少防护的电气线路造成触电;搭设钢管架、绑扎钢筋或起重吊装中碰触电气线路造成触电;使用各类电器设备触电;电线破皮老化，又无开关箱防护。\n    5.机械伤害：各类起重机械、混凝土机械、钢筋加工机械、木工机械、挖掘机械等。\n    6.其他伤害：各种运输车辆容易造成车辆伤害;氧气、乙炔气瓶容易造成火灾爆炸;地面各种铁钉等容易造成扎伤等。"
  },{
    "id":9,
    "title":"进入施工现场安全注意事项",
    "content":"1.进入施工现场应遵守公司安全管理规定;\n2.进入施工现场，必须正确佩戴安全帽(系好下颌带，安全帽完好)，不穿宽大服装、拖鞋等不安全装束;\n3.不进入吊装区域、垂直作业下方等危险区域，防止物体打击;\n4.注意过往车辆，防止车辆伤害;\n5.远离各种机械设备、电气线路，防止机械、电气伤害;\n6.进入基坑、屋面等临边处、各种洞口处，要精力集中，防止高处坠落;\n7.注意铁钉、钢筋等地面环境状况，防止扎、碰、挂及摔倒等其他伤害。\n8.施工现场的脚手架、防护设施、安全标志、警告牌、脚手架连接铅丝或连接件不得擅自拆除，需要拆除必须经过加固后经施工负责人同意。\n9.不准坐在脚手架防护栏杆上休息和在脚手架上睡觉。不准在现场追逐打闹"
  },{
    "id":10,
    "title":"新工人安全须知",
    "content":"    1.新工人进入工地前必须认真学习本工种安全技术操作规程。未经安全知识教育和培训，不得进入施工现场操作。\n    2.进入施工现场，必须戴好安全帽，扣好帽带。\n    3.在没有防护设施的二米高处，悬崖和陡坡施工作业必须系好安全带。\n    4.高空作业时，不准往下或向上抛材料和工具等物件。\n    5.不懂电器和机械的人员，严禁使用和玩弄机电设备。\n    6.建筑材料和构件要堆放整齐稳妥，不要过高。\n    7.危险区域要有明显标志，要采取防护措施，夜间要设红灯示警。\n    8.在操作中，应坚守工作岗位，严禁酒后操作。\n    9.施工作业时氧气瓶、乙炔瓶要与动火点保持10米的距离，氧气瓶与乙炔瓶的距离应保持5米以上.\n10.施工现场禁止穿拖鞋、高跟鞋、赤脚和易滑、带钉的鞋和赤膊操作。\n    11.施工现场的脚手架、防护设施、安全标志、警告牌、脚手架连接铅丝或连接件不得擅自拆除，需要拆除必须经过加固后经施工负责人同意。\n    12.施工现场的洞、坑、井架、升降口、漏斗等危险处，应有防护措施并有明显标志。\n    13.任何人不准向下、向上乱丢材、物、垃圾、工具等。不准随意开动一切机械。操作中思想要集中，不准开玩笑，做私活。\n    14. 工具用好后要随时装入工具袋。\n    15.人字梯中间要扎牢，下部要有防滑措施，不准人坐在上面，骑马式移动。\n    16.进入容器设备必须佩带规定防护用具,切由专人监护。"
  },{
    "id":11,
    "title":"旁站注意事项",
    "content":"1.基础结构砼浇筑与地脚螺栓的预埋。\n(1)旁站部位：全部基础结构砼浇筑与地脚螺栓变形监控。\n(2)旁站人员应检查并记录如下工作：\n①基础砼在浇筑前，旁站人员必须按照设计图纸要求和委托的建设工程监理合同内容进行严格核查。对所有基础图纸上所标注钢筋规格、尺寸、数量、长度及模板拼装成型尺进行检查记录。每一个基础内需预埋的地脚螺数量、规格、预埋长度等进行逐项检查并作好记录。\n②对所有进场原材料的质量按国家规范标准进行逐项核查，确保原材料所用钢筋和地脚螺栓质量合格。\n③按照设计文件规定的定位轴线、基础与支承面的轴线标高、地脚螺栓的位置进行检查复核，确保现场实际工程质量与图纸文件一致，由总监理确认后，方可进行砼浇筑。\n④砼在浇筑过程中随时要求施工单位人员复查模板与地脚螺栓尺寸、标高、轴线是否有偏移现象，及时纠正误差确保砼的成型尺寸与地脚螺栓的定位准确无误;\n⑤砼浇筑完毕初凝前，由现场施工人员检查合格后报现场监理人员进行复核"
  }]
}